<?php

return array(
    'required'      => "مطلوب",
    'equals'        => "يجب أن يكون مساوي لي '%s'",
    'different'     => "يجب ان يكون غير '%s'",
    'accepted'      => "يجب ان يكون نعم",
    'numeric'       => "يجب ان يكون رقم",
    'integer'       => "يجب ان يكون رقم (0-9)",
    'length'        => "يجب ان يكون أطول من %d",
    'min'           => "يجب ان يكون اعلي من  %s",
    'max'           => "يجب ان يكون اقل من %s",
    'in'            => "الُمدخل يغير صحيح",
    'notIn'         => "الُمدخل يغير صحيح",
    'ip'            => "رقم الإتصال غير صحيح",
    'email'         => "البريد الألكتروني غير صحيح",
    'url'           => "الرابط غير صحيح",
    'urlActive'     => "يجب أن يكون نطاق فعال",
    'alpha'         => "يجب أن يحتوي فقط علي a-z",
    'alphaNum'      => "يجب ان يحتوي فقط a-z او ارقام 0-9",
    'slug'          => "يجب ان يحتوي فقط علي a-z, و ارقام 0-9, شرطات و  خط سفلي",
    'regex'         => "خطا بالصيغة",
    'date'          => "خطا بالتاريخ",
    'dateFormat'    => "يجب ان يكون تاريخ بهذه الصيغة '%s'",
    'dateBefore'    => "التاريخ يجب ان يكون قبل '%s'",
    'dateAfter'     => "التاريخ يجب ان يكون بعد '%s'",
    'contains'      => "يجب ان يحتوي %s"
);
