<?  include "header.php"  ?>
            <div class="wrap" id="about">
                <div class="img">
                    <img src="img/author.jpg" alt="Димитър Божанов" title="Димитър Божанов" />
                    <div class="img-images">
                        <a href="img/site/Image1.jpg">
                            <img src="img/site/Image1_thumb.jpg" style="height: 146px;width: 108px;" alt="" />
                        </a>
                        <a href="img/site/Image2.jpg">
                            <img src="img/site/Image2_thumb.jpg" alt="" />
                        </a>
                        <a href="img/site/Image3.jpg">
                            <img src="img/site/Image3_thumb.jpg" alt="" />
                        </a>
                        <div class="c">&nbsp;</div>
                        <a href="img/site/Image4.jpg">
                            <img src="img/site/Image4_thumb.jpg" alt="" />
                        </a>
                        <a href="img/site/Image5.jpg">
                            <img style="height:71px;width:108px; " src="img/site/Image5_thumb.jpg" alt="" />
                        </a>

                    </div>
                    <h3 class="img-title">Нека бъдем приятели</h3>
                    <a href="http://facebook.com/bozhanov" title="http://facebook.com/bozhanov"><img src="img/fb.jpg" alt="" /></a>
                    &nbsp;&nbsp;
                    <a href="http://twitter.com/bozhanov" title="http://twitter.com/bozhanov"><img src="img/tw.jpg" alt="" /></a>
                </div>
                <div class="author-content">
                    <h2 class="title">Авторът за себе си</h2>
                    <h3>Кой съм аз ли?</h3>
                    <p>Погледнато отстрани, Димитър Божанов е необикновен млад българин, който дръзва публично да обяви вярата си в любовта, красотата, доброто, творческото начало и неограничения човешки потенциал. Димитър е предприемач, писател, журналист, музикант, философ, лектор и тънък познавач на човешката култура, поведение и душевност.</p>
                    <p>Но, нали знаете, това са само външни критерии за идентификация. Ти не си името си, не си професията си, не си колата, която караш, нито къщата, в която живееш. Ти не си социалния си статус и не си дори историята, която разказваш на хората, когато им обясняваш кой си. Ти си отвъд това. Ти си наблюдателят, съ-създателят на всички обстоятелства в живота ти, но не си самите обстоятелства. Представете си за миг, че нямате име. Кой остава там? Кой стои зад това неопределено несоциализирано същество без име. Пак ли си ти? Разбира се, ти си.</p>
                    <p>Това е и моята тайна. Аз не се идентифицирам с външните проявления на егото. Аз просто съм. Тази гледна точка ми дава възможността да избирам свободно и необвързано измежду всички онези неща, които искам да правя и искам да бъда. А те са страшно много. И аз не съм нито едно от тях. И в същото време съм всичките заедно. Не разбирам хората, които ограничават себе си до изказвания от сорта на „аз съм адвокат”. Или „аз съм музикант”. Или „аз съм Стоян, Иван, Петкан” или който и да било. Казваш се Стоян. Днес се казваш така, утре може да си смениш името на Васко, вдругиден на Манчестър Юнайтед. От теб зависи. Ти работиш като адвокат, но не си адвокат. Приел си ролята му. Днес е това, утре може да си заварчик на надник, вдругиден собственик на бизнес, после поет или художник на свободна практика. Така че на въпроса „кой съм аз” за мен има само един смислен отговор:</p>
                    <h4>Аз съм.  </h4>




                </div>
            </div>

<? include "footer.php" ?>