<h2>1.1.&nbsp; Как да резервирам хотел?</h2>
<p>Резервация можете да направите по
някой от следните начини: </p>
<ul>
<li><strong>На място в </strong><strong>офиса на Йомекс</strong><br />
     Заповядайте в нашия офис
     на следния <span style="text-decoration: underline;">адрес</span>, където нашите служители ще Ви дадат необходимата
     информация и ще поемат резервацията Ви <a href="http://www.butiktravel.eu/%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B8%D1%86%D0%B8/%D0%BA%D0%BE%D0%BD%D1%82%D0%B0%D0%BA%D1%82%D0%B8">.</a></li>
<li><strong>Чрез интернет страницата на </strong><strong>Йомекс</strong><br />
     Може да използвате интернет страницата, за да направите както запитване (чрез бутона <strong><em>Направи запитване</em></strong>) за избрани от Вас хотел, почивка, екскурзия или самолетен билет, така и да
     заявите резервация (чрез бутона <strong><em>Резервирай</em></strong>). Моля, попълнете
     всички задължителни полета в резервационната бланка. В графа <strong><em>Категория
     стая</em></strong> можете да посочите дали стаята/апартамента е стандартна,
     луксзона, с гледка към морето и т.н., а в графа <strong><em>Допълнителна информация </em></strong>&nbsp;- да впишете, ако имате някакви специални изисквания. Ако, след като изпратите заявката, не
     получите отговор от нас до 2 часа, най-вероятно не сме я получили поради
     технически проблем. Молим да ни извинете за създаденото неудобство и да се
     свържете с нас на някой от следните <span style="text-decoration: underline;">телефони.</span></li>
<li><strong>По </strong><strong>e</strong><strong>-</strong><strong>mail</strong><br />
     Можете да изпратите Вашето запитване на следния e-mail: <a href="mailto:yomex@yomexbg.com">yomex@yomexbg.com</a> </li>
</ul>
<h2>1.2. Колко дни преди настаняване трябва да резервирам?</h2>
<p>Стандартно няма определен срок, в
който да трябва да направите резервацията си. Единствените случаи, в които се
налага да се съобразите с даден срок е при промоции и специални оферти, които
са валидни до определена дата. При всички останали случаи важи принципа колкото
по-рано направите своята резервация, толкова по-добре, тъй като шансът да има
свободни места е по-голям. Всеки хотел има различни условия за потвърждение на резервация,
срокове за плащане и за анулация. За повече информация &nbsp;можете да се свържете с нас.</p>
<h2>1.3. В какъв срок мога да анулирам потвърдена резервация за
хотел?</h2>
<p>Всеки хотел има различни срокове
и условия за анулация. Когато получите потвърждение за резервация от нас, в
него ще бъдат точно описани какви са условията и сроковете за анулация на
конкретния хотел. &nbsp;В случай, че в момента
на заявка от Ваша страна, вече се намираме в период на анулационен срок за избрания
хотел, ние ще се свържем с Вас, за да Ви уведомим. В този случай е необходимо
да препотвърдите заявката си за резервация с предплащане на общата дължима
сума. </p>
<h2>1.4. Как и до кога мога да платя резервацията си за хотел?</h2>
<p>Можете да направите разплащне към
Йомекс по един от следните начини: </p>
<ul>
<li><strong>В брой</strong> в офиса на Йомекс на адрес (линк)</li>
<li><strong>С кредитна карта</strong> в офиса на Йомекс</li>
<li><strong>По банков път:</strong> Уникредит Булбанк.<br /><br />
     С потвърждението на Вашата резервация, Вие ще получите и номера на
     банковата сметка, към която да преведете сумата по резервацията Ви.</li>
</ul>
<p>&nbsp;</p>
<h2>Какви документи
ще получа за своето
пътуване? / за платената резервация? (своето пътуване )</h2>
<p>В потвърждението на резервация,
което Ви изпращаме ще можете да видите подробно описана направената от Вас
заявка, както и сроковете за плащане и за анулация. &nbsp;При направено пълно плащане ние Ви издаваме
следните документи:</p>
<ul>
<li><strong>Договор
     с клиент на Йомекс</strong><br />
     Договорът с клиент съдържа условията за записване, всички срокове за
     плащане, анулации и неустойки. Получавате го заедно с потвърждението на
     резервацията. В договора се упоменават всички резервирани от клиента стоки
     и услуги, които той като потребител се задължава да заплати на
     туроператора, а туроператора от своя страна се задължава да предостави на
     клиента. След като подпишете договора, трябва да ни го изпратите по удобен
     за Вас начин и да заплатите сумата по резервираните продукти и услуги.<strong>&nbsp;</strong></li>
<li><strong>Ваучер на Йомекс за резервираните от Вас
     туристически услуги и продукти.</strong><br />
     Съгласно Закона за Туризма ваучерът е официален документ за пътуване в
     страната и чужбина. Ваучерът съдържа списък с всички резервирани и
     заплатени от клиента продукти и услуги и е задължителен документ, който
     трябва да се представи на рецепция в хотела при настаняване.</li>
<li><strong>Сертификат
     от полицата за туроператорска отговорност на Йомекс</strong><br />
     Съгласно изискванията на Закона за туризма, като регистриран туроператор Йомекс
     има сключена задължителна застраховка &bdquo;Отговорност на туроператора&rdquo;.</li>
<li><strong>Фактура или касов бон на Йомекс</strong> за извършеното плащане по
     направената от Вас резервация.</li>
</ul>
<h2>Как да получа своите/необходимите документи?</h2>
<p>Вие можете да получите Вашите документи по един от следните начини: </p>
<ul>
<li><strong>В офиса на </strong><strong>Йомекс</strong>, <a href="http://www.butiktravel.eu/%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B8%D1%86%D0%B8/%D0%BA%D0%BE%D0%BD%D1%82%D0%B0%D0%BA%D1%82%D0%B8">на адрес.</a></li>
<li><strong>По имейл</strong></li>
<li><strong>По пощата (с обратна
     разписка)</strong><strong></strong></li>
<li><strong>Чрез
     курирер</strong> на посочен от Вас адрес, за сметка на Йомекс.</li>
</ul>