<?  include "header.php"  ?>
<script type="text/javascript">document.body.className='home'</script>
            <div class="wrap" id="about">
                <div class="img">
                    <img src="img/author.jpg" alt="Димитър Божанов" title="Димитър Божанов" />
                    <h3 class="img-title">Димитър Божанов</h3>
                </div>
                <div class="author-content">
                    <h2 class="title">Aвторът за себе си</h2>
                    <h3 style="padding-top: 5px;">Кой съм аз ли?</h3>
                    <p>Погледнато отстрани, Димитър Божанов е необикновен млад българин, който дръзва публично да обяви вярата си в любовта, красотата, доброто, творческото начало и неограничения човешки потенциал. Димитър е предприемач, писател, журналист, музикант, философ, лектор и тънък познавач на човешката култура, поведение и душевност.</p>
                    <p>Но, нали знаете, това са само външни критерии за идентификация. Ти не си името си, не си професията си, не си колата, която караш, нито къщата, в която живееш. Ти не си социалния си статус и не си дори историята, която разказваш на хората, когато им обясняваш кой си. Ти си отвъд това. Ти си наблюдателят, съ-създателят на всички обстоятелства в живота ти, но не си самите обстоятелства. Представете си за миг, че нямате име. Кой остава там? Кой стои зад това неопределено несоциализирано същество без име. Пак ли си ти? Разбира се, ти си.</p>
                    <a href="http://coffee.massmediapublishing.com/avtora.php" class="more right">Още...</a>

                </div>
            </div>
            <div class="content">
                <div class="wrap">
                    <h2 class="title">Мнения и коментари</h2>
                    <ul class="testimonials-list">
                        <li>
                            <strong class="quote"><span>Радост Славянова</span></strong>
                            <p>Като  човек, който е чел "Кафе за събуждане", смея да твърдя, че това е книгата  „тласък“,  от който всички ние се нуждаем, също както от кафето си сутрин, за да започнем с желание своя слънчев ден. Книгата предразполага към размисъл за  неща, които дремят в нас и е време да ги отключим и погледнем в очите. Браво на Митко Божанов, браво ,че "натисна копчето на будилниците ни". Пожелавам на всички да имат удоволствието да прочетат "Кафе за събуждане", а на тези, които обичам, благодаря!</p>
                        </li>
                        <li>
                            <strong class="quote"><span>Невена Дишлиева-Кръстева </span></strong>
                            <p>"Кафе за събуждане" е книга внимателна към думите, която борави вещо с енергиите им, акумулирана в предишни и настоящи познания, разпилявания, лутания, пориви. Тя не укорява, а споделя и насърчава; не дава рецепти, а припомня възможности. Wake up! Време е.</p>
                        </li>
                        <li>
                            <strong class="quote"><span>Станислав Пенков </span></strong>
                            <p>"Кафе за събуждане" е не само книга за позитивното мислене, а  покана  за  осъзнаване и просветление.Книга за пътя, преосмислянето и радостта от съществуването "сега". Митко Божанов ни въвежда в изкуството на осъзнатата промяна. </p>
                        </li>
                        <li>
                            <strong class="quote"><span>Петър Иванов</span></strong>
                            <p>Мога да трърдя, че "Кафе за събуждане" много точно и ясно показва, че човешкото съзнание е феномен, на който е време да обърнем сериозно внимание.  Изследването  на автора, подкрепено с огромен брой доказателства, подсказва как чрез собствените си мисли и нагласи формираме реалността около себе си.  Това е задължително четиво за всеки модерен човек, който иска да живее пълноцен и щастлив живот, в хармония със себе си, света и всички останали.</p>
                        </li>



                    </ul>
                </div>
            </div>
<? include "footer.php" ?>