<?  include "header.php"  ?>
            <div class="wrap" id="about">
                <div class="img">
                    <img src="img/sidebookt.jpg" style="float:left;margin-left: -20px;" alt="" />
                    <h2 class="img-title" align="center">Почерпи се едно</h2>
                    <h2 class="img-title">"Кафе за събуждане"</h2>
                    <a class="full-size" href="http://coffee.massmediapublishing.com/order.php" title="Поръчай он-лайн">Поръчай он-лайн</a>
                </div>
                <div class="author-content">
                    <h2 class="title">Книгата</h2>
                    <p><big style="font-size: 16px;"><strong>Това е книга за смисъла на живота.</strong></big></p>
                    <p>Тя е своеобразно пробуждане за неизменимата истина, която е в ядрото на всеки един от нас – в сърцето ни, в душата ни.<br />
                    Повечето от нас вървят през света спейки. Остават слепи за смисъла. Остават глухи за причините. Занемаряват душата си, подмамени от илюзията на формите и живеят нещастно. Посвещават дните си на страданието, без да осъзнават, че могат да го прекратят. Не разбират, че имат право да направят различен избор във всеки един момент и да се избавят от тежестта, която носят в себе си.</p>
                    <p>„Кафе за събуждане” ще им помогне да си спомнят и да се отърсят от вътрешната неудовлетвореност. Да изхвърлят баласта зад борда и да започнат най-сетне да живеят така, както наистина искат.
                    Ще им помогне да счупят черупката на илюзиите и да се освободят от бремето на невежеството.
                    </p>
                    <p>Това не е просто книга. Това е пътешествие към себе си. Екскурзия до автентичната ни същност. Преживяване, което нито ще забравите, нито ще можете да подминете просто така.</p>

                    <p>"Кафе за събуждане" е и много практична. Тя може да бъде вашият пътеводител за пълноценно съществуване. Вашият гид, който да ви покаже най-лекия път в личната ви съзнателна еволюция и тази на близките ви. Вашият личен наръчник за щастие и съзнателен живот.</p>

                    <p>Безкрайно щастлив съм, че книгата ми най-сетне е готова и дойде време да я споделя. „Кафе за събуждане” е откровението ми към всички, които ме познават и към всички, които никога не са ме срещали. Тя е моето искрено откровение към света, в който попаднах преди малко повече от 27 години.</p>

                    <p>В един друг смисъл книгата е и продукт на моето лично просветление. Тя е логичната развръзка на пътя, който избрах, след като изпих моето кафе за събуждане, преди малко повече от година. От тогава живея различен живот. И понеже знам колко трудна може да бъде промяната понякога, каня и вас да споделите еуфорията от пробуждането и успеха с мен.</p>

                    <p>И поканата ми е отворена.<br />
                    Всички са добре дошли!</p>

                    <p>Кафе има в изобилие. </p>

                    <strong class="morep">Димитър Божанов</strong>
                    <div style="height: 20px;">&nbsp;</div>
                    <h2 class="title" style="padding-bottom: 8px;">Откъси от книгата</h2>

                    <div class="fragments">
                        <div class="fragment">
                            <a href="#" class="toggle-fragment"><span>&nbsp;</span>Школа за оптимисти - част 1</a>
                            <div class="fragment-content">
<h2>Част 1 </h2>
<h3>Школа за оптимисти</h3>
<h4>Защо да си оптимист?</h4>
	<p>Защото оптимистите постигат повече! Постигат повече в кариерата, бизнеса и личния си живот, имат по-добро здраве и живеят по-дълго и по-пълноценно от песимистите. Факт! Науката го доказва – хората го показват.</p>
	<p>Обикновено категоризираме себе си като оптимисти или  песимисти. Има и трета група – хора, които нарича себе си реалисти. Ще поговорим и за тях в тази книга.</p>
<p>Оптимистите са известни със способността си да виждат доброто във всичко. Те приемат света като място, пълно с приключения и възможности.</p>
	<p>Песимистите, от друга страна, посрещат живота с чувство на безсилие, виждайки света с определено ниво на цинизъм и отрицание.
Това са две радикално противоположни нагласи, два различни модела на съзнание.</p>
	<p>За оптимистите е присъщо да извличат хубавото от всеки житейски опит. Дори при нещастие оптимистът е способен да се фокусира върху изгодите. А те могат да бъдат взети от всяка една ситуация. Обикновено, по време на неизбежните спадове в живота, оптимистът избира да се фокусира върху урока в ситуацията, така че да избегне за в бъдеще подобни грешки.</p>
	<p>Песимистът от друга страна е погълнат от негативното събитие и така подсилва своето вярване, че животът е пълен с разочарования и неочаквани лоши случайности. Песимистът в общия случай преживява себе си като жертва и търси вината за нещастията си във външни фактори, които след това обвинява за начина, по който се чувства. И двата модела на съзнание имат напълно различни начини за приемане на едно и също преживяване.</p>
	<p>Оптимистите са известни с това, че постигат повече в живота от песимистите. Това е така, защото оптимистът не скланя глава пред трудности и открива възможностите в тях, докато песимистът е твърде вероятно да се признае за победен при първия знак за тревога. Песимистът ще си каже – ето, пак нещастието ме застигна. Оптимистът ще си каже – какво имам да науча от това? Издръжливостта и решителността са два от най-сигурните показатели за успех и тези характеристики вървят ръка за ръка с модела на съзнание, който оптимистите притежават.</p>
	<p>Проучванията показват, че освен всичко останало, оптимистите са и по-здрави физически. Доказано е, че хората с оптимистичен модел на мислене имат значително по-здрава сърдечносъдова система и е по-вероятно тя да остане здрава за по-дълго време, в сравнение с тази на песимиста. Изследванията също така показват, че хората, които се определят като крайно оптимистични, в сравнение с песимистите, имат по-малък процент на смъртност, причинена от сърдечносъдови заболявания. Доказано е от психологията, че песимистите и оптимистите се различават подчертано по това колко време ще живеят.</p>
    <p>Да бъдеш оптимист обикновено върви ръка за ръка с това да си мечтател и идеалист. Целта на тази първа глътка кафе, която нарекох „Школа за оптимисти”, е да ни помогне да направим първата стъпка. Да прекрачим отвъд голото мечтателство и да погледнем реално на хилядите ползи, които можем да извлечем от позитивната нагласа в живота си. Ще разберем, че тревогите, притесненията, стресът, ниското самочувствие и негативното очакване никога не могат да решат един проблем по-добре от позитивната нагласа. Ще узнаем и какво означава всъщност да си реалист. Ще разберем и кои са най-ефективните стратегии за управление на нагласата ни, поведението ни и живота ни.</p>

                            </div>
                        </div>
                        <div class="fragment">
                            <a href="#" class="toggle-fragment"><span>&nbsp;</span>Отвори очи, щастливецо! - част 2</a>
                            <div class="fragment-content">
<h2>Част 2 </h2>
<h3>Отвори очи, щастливецо! </h3>
<h4>Възможно ли е щастието?</h4>
<h4>Да, възможно е. </h4>
<h4>Възможно е тук-и-сега.   </h4>
<p>Не в светлото бъдеще или в славното минало, не след 5, 10 или 20 години, а тук и сега. И никъде другаде. Сега, веднага, тук. Щастие. Изобилие от щастие те очаква, ако само отвориш очи, щастливецо.
Някой беше казал, че щастието не е крайна спирка, а начин на пътуване. За Сидхарта Гаутама Буда пък „няма път към щастието – щастието е пътят”. Мъдри неща казват хората понякога. Гениални идеи изплуват от никъде в съзнанието им. Човекът лежи във вана с гореща вода, а в главата му светва решение на гигантски проблем. „Еврика!”, вика човекът, изскача от ваната и хуква гол по улиците. „Еврика! Еврика!..” Проумял е нещо голямо. Нещо, което ще промени неговия живот и този на много милиони хора.
Гениални неща казват хората понякога. „На този свят няма нито щастие, нито нещастие, има само сравняване между едно състояние и друго. Нищо повече. Само който е изпитал безгранична злочестина, може да изпита безгранично щастие. Човек трябва да е пожелал да умре, за да разбере колко хубав е животът.” Това са думи на Александър Дюма-баща. Звучат малко мрачно, но има и много истина в тях. Тук сме, за да преживяваме както добро, така и зло, да правим разлика между тези неща, да ги сравняваме и да избираме между тях.
Нали знаете, че само по себе си нищо не е добро или лошо. Ние слагаме етикета. Нещо, което за един изглежда недопустимо и варварско, за друг е свещена традиция. Нещо, което на един се струва неприятно, изпълва друг със задоволство. Нещо, което за един е противно насекомо за друг може да бъде вкусна вечеря. В шарен свят живеем, приятели. Много шарен. И това му е чарът. Всички сме свободни да изразяваме, утвърждаваме и откриваме себе си както си изберем и чрез каквито си искаме форми и действия.
Това е то животът – низ от избори. Свободни избори. Правим ги през цялото време. И съзнателно, и подсъзнателно, както научихме от първата част.</p>
<p>Качеството на изборите, които правим, диктува качеството на живота, който живеем.    </p>
<p>Затова, предлагам ви да изберете щастието. Освободете се от идеята, че някой друг е отговорен за вашето щастие. Нямате нужда от нея. Никой, освен вас, няма контрол над мислите, които имате, емоциите, които те пораждат, изборите, които провокират и действията, които предприемате на базата на всичко това. Така че, изберете щастието. Възможно е и ще ви е по-добре, ако го направите. Изберете да поемете отговорност за начина, по който искате да живеете. То си зависи само от вас. Може би си мислите, че зависи от децата ви или от съпруга ви, или от колегите ви, или от майка ви, баща ви, банковата ви сметка, правителството и кой знае още от какво.
Аз съм тук, за да ви кажа, че не е необходимо да продължавате с тези самозаблуждения, ако случайно все още се лутате в такива. Не е нужно да лъжете себе си повече, защото докато го правите, щастието ще е далеч от вас. Така че, приемете го най-сетне. Наистина е така. Щастието ви зависи само от вас. Освободете другите от отговорност. Направете го сега, ако все още не сте го направили. Поемете „бремето” на личното си щастие на личните си плещи. Ще се почувствате силни. Нали знаете, има само едно ъгълче във вселената, което със сигурност ви е позволено да украсявате и това е вашето ъгълче.</p>
<h3>Но какво е щастието? </h3>
<p>Много хора гледат проявленията на щастливия живот и мислят, че те са самото щастие. Мислят, че ако само имаха две-три хиляди лева повече на месец, щяха да са по-щастливи. Мислят си, че ако само можеха да си купят онази кола, щяха да станат по-щастливи. Мислят си, че ако само можеха да бъдат с точно този човек, това щяло да ги направи щастливи за цял живот. Но слагат каруцата пред коня, както се казва.
Щастието е вътрешно състояние на ментална и духовна яснота. Щастието е изкуството да преоткриеш, да приемеш и обикнеш себе си такъв, какъвто си днес. И може да бъде постигнато единствено сега. Не догодина, когато забогатееш, не след две, като си купиш къща, не след час или два, или десет минути, а сега. В този момент. И когато наистина го откриеш вътре, външните проявления нямат друг избор, освен да започват да следват твоята вътрешна картина на щастието.</p>
Ако не се научиш да се чувстваш щастлив тук и сега, нищо на света не може да те направи щастлив. Независимо каква е картината на проявленията, която си нарисувал около себе си. Щастието е достъпно винаги и само в настоящия момент. Трябва да овладееш момента и да умееш да го улавяш по-често.  В тази книга ще разберем как да се включим в този момент и да останем там.
<h3>Когато живееш в настоящето, контролът над проявленията е в ръцете ти. </h3>
<p>Представете си, че подсъзнанието ни е като стар магнитофон, на който има записани всевъзможни програми за нашето поведение, за решенията и преценките ни, за емоциите и изборите ни. Този магнитофон се включва автоматично винаги, когато субектът – аз, избягам от настоящия момент. И се изключва веднага щом се върна и хвана кормилото в ръце. Ако се лутам в миналото си или се тревожа за неща, които предстоят, аз съм напуснал момента и съм оставил лентата да върти програми вместо мен, да взима решения вместо мен, да реагира вместо мен, да рисува картината на проявленията в живота ми вместо мен. Нали помните, в този магнитофон има готова матрица за вашия живот или поне за 95% от него. Тя може да е много красива, а може и изобщо да не ви харесва.
Щастието е да се научиш да преживяваш себе си отвъд тази картина. Да се освободиш от нея като условие за твоето съществуване. Да си щастлив от самия факт, че си тук и сега, такъв, какъвто си и да си благодарен за това. Когато овладееш това, ти вече си взел четката в ръце и рисуваш своята картина заради самото удоволствие от рисуването. Не заради крайното проявление и облагите. Не заради похвалите, които ще те засипят или заради парите, които ще изкараш, а заради удоволствието от съществуването ти тук и сега, с четка в ръка, рисуващ картината на живота си по свой избор и подобие.</p>

                            </div>
                        </div>
                        <div class="fragment">
                            <a href="#" class="toggle-fragment"><span>&nbsp;</span>Обратно в настоящето - част 3</a>
                            <div class="fragment-content">
<h2>Част 3  </h2>
<h3>Обратно в настоящето</h3>
<h4>Настоящето е всичко, с което разполагаме.</h4>
<p>Този момент, точно сега, е единственият, в който откриваме нещо, каквото и да било. Каквото и да ви се случи, когато и да мислите, че ви се случва, единственият момент, в който е възможно да го преживеете е само сега. Когато и да ви се е случвало нещо, вие винаги сте го преживявали реално единствено сега. Когато си спомняте за него, то вече не се случва, то е само спомен в ума. Когато го планирате, то е още в етера и само една фантазия. Не съществува във физическия план.</p>
<p>Така наречените бъдеще и минало са по-скоро абстракции на човешкия ум. А абстракциите са често измамни. Могат да ни заблудят и да ни отдалечат от истината. А реалността се случва винаги и единствено сега. Сега е и единственият момент, в който можем да се докоснем до трансцеденталните измерения на себе си. Единственият момент, в който можем да се свържем с автентичната си природа. Не можем да постигнем това, докато умът ни блуждае в миналото или се тревожи за бъдещето, защото това са проекции на ума. А Азът е отвъд ума. Той е неизречим в думи и неописуем в картини. Можете да го докоснете единствено сега, ако сте готови. Дайте си време да осмислите това, защото то може да бъде ключът към вашето събуждане, последната глътка кафе, от която съществото ви има нужда, за да отвори широко очи за реалността.</p>
	<p>Настоящият момент е единственият момент, в който откриваме живот. В миналото и бъдещето няма живот. Всъщност, ако се замислим, бъдещето никога не идва, защото когато дойде, ние винаги го преживяваме като настояще. Миналото никога не се връща, а когато си спомняме за нещо, споменът е проектиран къде? Разбира се, в настоящия момент и никога по друго време.
Нали разбирате, настоящият момент е единственият момент в тази вселена и е винаги един и същ сам за себе си. Дори, когато си спомняме за различни събития, които са се случили по различно време, ако се вгледаме, ще открием, че когато сме ги преживели, те са се случвали сега, в този единствен момент.
Този момент не се променя. Той е неизменен, вечен и неотменим. Променят се единствено формите, които се появяват в него и това ние наричаме време. Времето е илюзия на ума и е продукт на обвързаността му с представата за себе си като физическо тяло, което се ражда, старее и умира.
Но тази представа не изчерпва човешката природа. В цялата книга говорим за това. Ние сме повече от просто едно физическо тяло. Ние сме дух, енергия, съзнание. Ние дори не сме вътре в това тяло! То е в нас – проекция на нашето съзнание.
Освен това тялото е общност от десетки трилиони самостоятелни организми със собствени тела, наречени от нас клетки. И до ден днешен никой не е открил къде измежду всички тези клетки се намираш ти. В мозъка ли си или къде? Говорихме за това. Използваме физическото тяло, за да оперираме пълноценно в тази красива триизмерна материална реалност и това е супер. Но физическото тяло има и своите ограничения. Най-сериозното от тях се нарича ЕГО. Това е ограничение, по-сериозно дори от смъртта.</p>

                            </div>
                        </div>
                    </div>

                </div>
            </div>

<? include "footer.php" ?>